Repository: dingyifei/freenas-webui-zh_cn-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: The peer user is required if you set a peer secret.
zh_cn: 若设置了对端密码，则必须制定对端用户。

source: The plugin jail that the PBI is to be installed in.
zh_cn: 用于安装 PBI 的插件 jail。

source: The plugins jail path cannot be a subset of the plugins archive path.
zh_cn: 插件jail 路径不可作为插件归档路径的子集。

source: The pool data can also be wiped by setting the related option.
zh_cn: 存储池数据可以通过设置相关选项被抹掉。

source: The pool failed to upgraded: %s
zh_cn: 存储池更新失败：%s

source: The pool has been upgraded
zh_cn: 存储池已升级

source: The root user cannot be used as guest account.
zh_cn: Root账户不能被用于访客账户。

source: The rsync process has started
zh_cn: Rsync进程已启动

source: The scrub process has begun
zh_cn: 垃圾清理任务已开始

source: The scrub process has stopped
zh_cn: 垃圾清理任务已停止

source: The selected disks were not verified for this import rules.
zh_cn: 所选磁盘（组）未验证适用该导入规则。

source: The serial or USB port where your UPS is connected.
zh_cn: 连接 UPS 设备的串口或 USB 端口。

source: The service could not be started.
zh_cn: 服务无法启动

source: The service could not be stopped.
zh_cn: 服务无法停止

source: The service failed to restart.
zh_cn: 服务重启失败。

source: The specified group's permission are used by all clients
zh_cn: 指定的组权限应用于所有客户端

source: The specified user's permissions are used by all clients
zh_cn: 指定的用户权限将被应用于所有客户端

source: The system will be rebooted after updates are applied.
zh_cn: 更新完成系统将自动重启。

source: The system will reboot
zh_cn: 系统将重新启动

source: The system will reboot to perform this operation!
zh_cn: 执行此项操作将重启系统！

source: The system will use this place to temporarily store the firmware file before it's being applied.
zh_cn: 系统用于临时存放未应用的固件文件。

source: The system will use this place to temporarily store the update file before it's being applied.
zh_cn: 在更新之前，系统将在此处临时存储更新文件。

source: The tftp service failed to reload.
zh_cn: TFTP 服务重载失败。

source: The two passphrase fields didn't match.
zh_cn: 两次输入的密码短语不一致。

source: The two password fields didn't match.
zh_cn: 创建中级CA机构

source: The umask must be between 000 and 777.
zh_cn: 掩码值必须在 000 和 777 之间。

source: The uploaded file is not valid.
zh_cn: 上传文件无效。

source: The user %s is not valid.
zh_cn: 用户 %s 无效。

source: The user to run the command
zh_cn: 执行命令的用户

source: The volume "%s" failed to import, for futher details check pool status
zh_cn: 卷 "%s" 未能成功导入，详细信息请查看池 (pool) 状态

source: The volume %(volume)s state is %(state)s: %(status)s
zh_cn: 卷 %(volume)s 状态为 %(state)s: %(status)s

source: The volume %(volume)s status is %(status)s
zh_cn: 卷 %(volume)s 状态为 %(status)s

source: The volume %(volume)s status is %(status)s: %(message)s
zh_cn: 卷 %(volume)s 状态为 %(status)s: %(message)s

source: The volume %s is locked by encryption
zh_cn: 卷 %s 已被加密锁定

source: The volume %s status is DEGRADED
zh_cn: 卷%s状态为DEGRADED

source: The volume %s status is HEALTHY
zh_cn: 卷%s状态为HEALTHY

source: The volume failed to export
zh_cn: 卷无法提供服务

source: The volume has been successfully detached
zh_cn: 卷被成功分离

source: The volume name must start with letters and may include numbers, "-", "_" and "." .
zh_cn: 卷名以字母开头，可包含字母、数字、"-"、"_"和"."。

source: The web admin user has been removed in this release in order to unify the web and Unix authentication mechanisms.
zh_cn: 当前系统已将 admin 用户移除，以使得Web管理界面和Unix系统身份认证机制相统一。

source: There are %(related_num)s related entries that are going to be delete as well because depend on this
zh_cn: 有 %(related_num)s 条与此相关的记录将被删除

source: These extensions enable Samba to better serve UNIX SMB clients by supporting features such as symbolic links, hard links, etc...
zh_cn: 这些扩展使 Samba 能更好地支持 UNIX SMB 客户端，实现如符号链接，硬件链接等功能...

source: These options are case-sensitive.
zh_cn: 这些选项是大小写敏感的

source: These parameters are added to [Global] section of afp.conf
zh_cn: 这些参数将追加到 smb.conf 配置文件的 [Global] 小节

source: These parameters are added to [Share] section of smb.conf
zh_cn: 这些参数将追加到 smb.conf 配置文件的 [Share] 小节

source: These parameters are added to [global] section of smb.conf
zh_cn: 参数将追加到 smb.conf 配置文件的 [Global] 小节

source: These parameters are added to [homes] section of smb.conf
zh_cn: 参数将追加到 smb.conf 配置文件的 [homes] 小节

source: These parameters are added to ldap.conf.
zh_cn: 这些参数已经添加到ldap.conf。

source: These parameters are added to proftpd.conf.
zh_cn: 参数将被追加到 proftpd.conf 配置文件中。

source: These parameters are added to sssd.conf
zh_cn: 这些参数将被添加到 sssd.conf

source: These parameters will be added to /etc/snmpd.config.
zh_cn: 参数将被追加到 /etc/snmpd.config 配置文件中。

source: These parameters will be added to [global] settings in rsyncd.conf
zh_cn: 参数将被追加到 rsyncd.conf 配置文件的 [Global] 小节

source: These parameters will be added to global settings in inadyn-mt.conf.
zh_cn: 参数将被追加到 inadyn.conf 全局配置文件中。

source: These parameters will be added to global settings in inadyn.conf.
zh_cn: 参数将追加至 inadyn.conf 全局配置文件中。

source: These parameters will be added to the module configuration in rsyncd.conf
zh_cn: 这些参数已经添加到 rsyncd.conf 的模块配置部分

source: These tokens can expire and require extension.
zh_cn: 这些令牌会失效并需要延期。

source: They are linked to that RELEASE, even if they are upgraded.
zh_cn: 它们被链接到那个版本，即时它们被升级了。

source: Third DNS server
zh_cn: 第三DNS服务器

source: This IP and port are already in use.
zh_cn: 该 IP 和端口已被使用。

source: This IP is already in use.
zh_cn: 该 IP 已被使用。

source: This account must have permissions to the shared pool or dataset.
zh_cn: 这个账户必须对共享存储池或数据集有权限。

source: This allows the system to decrypt the disks.
zh_cn: 这允许系统解密磁盘。

source: This authentication group does not support CHAP MUTUAL
zh_cn: 认证组不支持 CHAP MUTUAL

source: This can result in significant performance gains.
zh_cn: 这可以带来明显性能提升。

source: This can take several minutes.
zh_cn: 这可能需要几分钟。

source: This controls the access a remote host has to this module
zh_cn: 这个模块包括远程主机访问控制

source: This disables all forms of password login, including for sharing.
zh_cn: 将禁用所有带密码登陆的表单，包括用于共享的。

source: This field is required
zh_cn: 此区域为必填。

source: This field is required for "Enable home directories browsing".
zh_cn: 要 "启用主目录浏览" 则此项必填。

source: This field is required for "Home directories".
zh_cn: 要使用 "主目录" 则此项必填。

source: This field is required for anonymous login
zh_cn: 要启用匿名登陆则此项必填

source: This field is required for failover
zh_cn: 配置 failover 则必填此项

source: This field is required if discovery method is set to CHAP or CHAP Mutual.
zh_cn: 若发现方法设置为 CHAP 或双向 CHAP，则此字段必填。

source: This field is required to enable NFSv4.
zh_cn: 如果启用 NFSv4，此项必填。

source: This field is required whether CHAP or Mutual CHAP are set for Controller Auth Method.
zh_cn: 无论使用 CHAP 还是双向 CHAP 控制器验证方法，此字段均为必填。

source: This field is required.
zh_cn: 此项必填。

source: This field may only contain alphanumeric and the following characters: "_", "-", ".".
zh_cn: 此字段仅允许包含英文、数字和"_", "-", "."符号。

source: This group does not exist.
zh_cn: 此用户组不存在。

source: This ignores any other calendar schedule.
zh_cn: 忽略任何其他的计划日历。

source: This is a message test from %s
zh_cn: 这是一个来自 %s 的消息测试

source: This is an encrypted volume, make sure to <a href="%(url)s" target="_blank">download</a> the key so you can be able to import it in the future
zh_cn: 这是一个加密卷，请务必 <a href="%(url)s" target="_blank">下载</a> key文件，以便日后导入卷时使用。

source: This is in use by the iscsi target, please remove it there first.
zh_cn: 已被 iscsi Target 使用，请先在 iSCSI 中移除。

source: This is not a valid e-mail address
zh_cn: 这不是一个有效的 e-mail 地址

source: This is not a valid mask
zh_cn: 无效的掩码

source: This is not a valid nameserver address
zh_cn: 这不是一个有效的域名服务器地址

source: This is not a valid network
zh_cn: 无效的网络

source: This is not a valid network: %s
zh_cn: 无效的网络: %s

source: This is the port at which Secure WebDAV will run on.<br>Do not use a port that is already in use by another service (e.g. 22 for SSH).
zh_cn: 此为安全WebDAV服务运行的端口。<br>请勿使用已被其他服务占用的端口(例如：SSH服务所使用的22端口)。

source: This is the port at which WebDAV will run on.<br>Do not use a port that is already in use by another service (e.g. 22 for SSH).
zh_cn: 此为WebDAV服务运行的端口。<br>请勿使用已被其他服务占用的端口(例如：SSH服务所使用的22端口)。

source: This is the serial number of the disk.
zh_cn: 磁盘的序列号

source: This is used as a virtual hard drive for the VM. Select <i>Use existing disk image</i> to use an existing zvol or file for the VM.
zh_cn: 这会被虚拟机作为虚拟硬盘。选择<i>使用已存在的磁盘映像</i>来使用一个已知的zvol或文件作为虚拟机磁盘。

source: This jail is required by %d plugin(s)
zh_cn: 插件 %d 依赖此 Jail

source: This must be a dataset/folder in an existing Volume
zh_cn: 必须是某个卷中的 数据集/文件夹

source: This must be higher than minimum passive port
zh_cn: 这个值必须大于最低passive端口

source: This name is used to uniquely identify your UPS on this system.
zh_cn: 这是所使用 UPS 的唯一标示。

source: This operation is irreversible!
zh_cn: 此项操作不可逆！

source: This operation might take a long time.
zh_cn: 这项操作可能会需要很长时间。

source: This option DISABLES ENCRYPTION for replication tasks and should ONLY be used on a secure LAN!
zh_cn: Replication任务的 禁用加密 选项仅应在安全的局域网中使用！

source: This option allows you to set a volume password, which can be a maximum of 8 characters long (using ASCII strongly recommended at the time of this writing).
zh_cn: 这个选项允许你设置一个卷密码，密码最多为8个字符（强烈建议使用ASICII码）

source: This option causes rsync to update the remote extended attributes to be the same as the local ones
zh_cn: 该选项将同步更新远程（主机）扩展属性与本地一致。

source: This option causes the receiving rsync to set the destination permissions to be the same as the source permissions
zh_cn: 此选项使接收到的rsync权限与源权限保持同步。

source: This option forces rpc.lockd the daemon to bind to the specified port, for both IPv4 and IPv6 address families.
zh_cn: 此项设置强制 rpc.lockd 守护进程绑定到指定的端口，同时适用于IPv4和IPv6。

source: This option forces the rpc.statd daemon to bind to the specified port, for both IPv4 and IPv6 address families.
zh_cn: 此选项强制 rpc.statd 守护进程绑定到指定的端口，同时适用于 IPv4 和 IPv6。

source: This option is only available once per mountpoint
zh_cn: 此选项仅用于一次性挂载点

source: This overrides the default gateway provided by DHCP.
zh_cn: 覆盖DHCP分配的默认网关

source: This parameter controls whether or not Samba should obey PAM's account and session management directives
zh_cn: 此参数控制 Samba 是否应该遵从 PAM 和会话的管理指令。

source: This parameter is designed to control how Winbind retrieves Name Service Information to construct a user's home directory and login
zh_cn: 此参数用于控制 Winbind 如何获取构建用户主目录和登陆的名称服务信息

source: This parameter specifies the suffix that is used for groups when these are added to the LDAP directory, e.g. ou=Groups
zh_cn: 该参数指定添加到LDAP目录中的组后缀，例如:ou=Groups

source: This parameter specifies the suffix that is used for machines when these are added to the LDAP directory, e.g. ou=Computers
zh_cn: 该参数指定添加到LDAP目录中的设备后缀，例如:ou=Computers

source: This parameter specifies the suffix that is used for passwords when these are added to the LDAP directory, e.g. ou=Passwords
zh_cn: 该参数指定添加到LDAP目录中的密码后缀，例如:ou=Passwords

source: This parameter specifies the suffix that is used for the SUDO configuration in the LDAP directory, e.g. ou=SUDOers
zh_cn: 该参数指定添加到 LDAP 目录中的 SUDO 后缀，例如：ou=SUDOers

source: This parameter specifies the suffix that is used for users when these are added to the LDAP directory, e.g. ou=Users
zh_cn: 该参数指定添加到LDAP目录中的用户后缀，例如:ou=Users

source: This parameter specifies whether to use SSL/TLS, e.g. on/off/start_tls
zh_cn: 该参数指定是否使用SSL/TLS,例如: on/off/start_tls

source: This path does not exist.
zh_cn: 路径不存在。

source: This path is not a directory.
zh_cn: 路径不是一个目录。

source: This provides compatibility with most operating systems.
zh_cn: 兼容大多数操作系统。

source: This shouldn't happen, but the jail could not be found
zh_cn: 没找到jail

source: This type of encryption is primarily targeted at users who are storing sensitive data and want the ability to remove disks from the pool and dispose of/re-use them without concern for erasure.
zh_cn: 这种加密类型主要适用于那些存储敏感数据的用户，他们可以通过移除磁盘来保护数据，而不需要手工删除。

source: This user does not exist.
zh_cn: 此用户不存在。

source: This user must already exist on the FTP Host.
zh_cn: 这个用户必须存在于FTP主机上。.

source: This value can be a size in bytes, or can be postfixed with KB, MB, GB, TB
zh_cn: 值可以字节为单位，也可以KB, MB, GB, TB为单位

source: This value may contain only letters, numbers and ./-/_ characters.
zh_cn: 此值只能包含英文字母、数字和./-/_符号。

source: This value must be between %(start)d and %(end)d, inclusive.
zh_cn: 该值必须介于 %(start)d 和 %(end)d 之间。

source: This value must be between 0 and 1000, inclusive.
zh_cn: 这个值必须在 0 到(包括) 1000 之间。

source: This value only applies when <b>Shutdown mode</b> is set to <i>UPS goes on battery</i>.
zh_cn: 这个值仅在<b>关机模式</b>设置为<i>UPS切换到电池</i>时有效。

source: This variable already exists
zh_cn: 此变量存在

source: This will be used to access your WebDAV share.<br />For example http(s)://ip-of-freenas-machine:webdav_port/'Share Name'
zh_cn: 用于访问你的WebDAV共享。<br />例如：http(s)://ip-of-freenas-machine:webdav_port/'共享名称'

source: This will delete all files within the dataset.
zh_cn: 这将会删除所有数据集内的文件。

source: This will increase system overhead while in progress
zh_cn: 本操作讲将增大系统开销。

source: This will invalidate any previous recovery key
zh_cn: 此操作将令此前所有 recovery key 失效

source: Threshold days
zh_cn: 阈值天数

source: Thursday
zh_cn: 星期四

source: Time Machine
zh_cn: 时间机器

source: Time Machine Quota
zh_cn: 时间机器 Quota

source: Time Server For Domain
zh_cn: 作为域的时间服务器

source: Time Server for Domain
zh_cn: 作为域的时间服务器

source: Timeout
zh_cn: 超时

source: Timeout for AD DNS queries.
zh_cn: AD DNS 查询超时时间。

source: Timeout for AD related commands.
zh_cn: AD相关命令的超时时间。

source: Timeout for LDAP DNS queries.
zh_cn: LDAP DNS 查询超时时间。

source: Timeout for LDAP related commands.
zh_cn: LDAP 相关命令超时时间。

source: Times
zh_cn: 耗时

source: Timezone
zh_cn: 时区

source: To change the default <i>HTTP</i> to <i>HTTPS</i> or <i>HTTP+HTTPS</i>, a <b>Certificate</b> must also be chosen.
zh_cn: 修改默认的<i>HTTP</i>到<i>HTTPS</i>或<i>HTTP+HTTPS</i>需要一个<b>证书</b> 必须被选择。

source: To email
zh_cn: 收件人Email

source: Tolerated
zh_cn: 容错

source: Train
zh_cn: 分支

source: Trains
zh_cn: 分支

source: Transfer Mode
zh_cn: 传输模式

source: Transfers
zh_cn: 传输

source: Tries forever when set to <i>0</i>.
zh_cn: 在设置为<i>0</i>时尝试无限次。

source: Tuesday
zh_cn: 星期二

source: Tunable
zh_cn: 微调

source: Tunables
zh_cn: 微调

source: Type
zh_cn: 类型

source: Type of ACL
zh_cn: ACL的类型

source: Type of HTTP Authentication for WebDAV<br>Basic Auth: Password is sent over the network as plaintext (Avoid if HTTPS is disabled) <br>Digest Auth: Hash of the password is sent over the network (more secure)
zh_cn: WebDAV 服务的 HTTP 身份认证类型<br>基础身份认证: 密码通过明文传输(若未启用 HTTPS 请勿使用)<br>摘要身份认证: 密码经过哈希后再行传送(更安全)

source: Type of HTTP Authentication for WebDAV<br>Basic Auth: Password is sent over the network as plaintext (Avoid if HTTPS is disabled)<br>Digest Auth: Hash of the password is sent over the network (more secure)
zh_cn: WebDAV服务的身份认证类型<br>基础身份认证：密码通过明文传输(若未启用HTTPS请勿使用)<br>摘要身份认证：密码经过哈希后再行传送(更安全)

source: Type used as extent.
zh_cn: 希望使用的 Extent 类型。

source: UFS Volume Manager
zh_cn: UFS 卷管理

source: UFS Volume Manager (legacy)
zh_cn: UFS 卷管理(过时)

source: UFS volume names can only contain alphanumeric characters
zh_cn: USF 卷名只能包含字母和数字

source: UFS volume names cannot be higher than 9 characters
zh_cn: UFS卷名不能超过9个字符

source: UNIX Charset
zh_cn: UNIX 字符集

source: UNIX Extensions
zh_cn: Unix 扩展

source: UNIX charset
zh_cn: UNIX 字符集

source: UNIX extensions
zh_cn: Unix 扩展

source: UPS Mode
zh_cn: UPS 模式

source: UPS Settings
zh_cn: UPS 设置

source: UPS goes on battery
zh_cn: 当使用UPS电池供电时关机

source: UPS reaches low battery
zh_cn: 当UPS电量不足时关机

source: URL general format: <i>bucket-name.s3-website.region.amazonaws.com</i>.
zh_cn: URL基本格式：<i>bucket-name.s3-website.region.amazonaws.com</i>。

source: URL for the jails index
zh_cn: Jails 仓库索引 URL

source: URL for the plugins repository
zh_cn: 插件仓库的URL

source: Unable to create system dataset!
zh_cn: 无法创建系统数据集！

source: Unable to decode %s license
zh_cn: 无法解码 %s 许可证

source: Unable to determine IPv4 for plugin
zh_cn: 无法确定插件的 IPv4 地址

source: Unable to determine IPv6 for plugin
zh_cn: 无法确定插件的 IPv6 地址

source: Unable to find template!
zh_cn: 未找到模板！

source: Unable to migrate system dataset!
zh_cn: 无法迁移系统数据集！

source: Unable to remove plugin.
zh_cn: 无法移除插件。

source: Unable to set repository: %s
zh_cn: 无法设置仓库：%s

source: Underlying provider
zh_cn: 底层提供者

source: Underscore (_), and dash (-) characters are allowed.
zh_cn: 允许下划线“_”和横杠“-"。

source: Unencrypted
zh_cn: 未加密

source: Unencrypted pools can be imported directly.
zh_cn: 未加密存储池可以被直接导入。

source: Unique LUN ID.
zh_cn: 独特的LUN ID。

source: Unix (NFS) Share
zh_cn: Unix (NFS) 共享

source: Unix (NFS) Shares
zh_cn: Unix (NFS) 共享列表

source: Unix Extensions
zh_cn: Unix 扩展

source: Unix hidden filenames start with a dot: <b>.foo</b>.
zh_cn: Unix隐藏文件名以一个点开始： <b>.foo</b>。

source: Unknown
zh_cn: 未知

source: Unlock
zh_cn: 解锁

source: Unmount Failed (%(retcode)s) -> %(output)s
zh_cn: 卸载失败 (%(retcode)s) -> %(output)s

source: Unmount Failed {0} -> {1} {2}
zh_cn: 卸载失败 {0} -> {1} {2}

source: Unset to disable any configured <a href="%%docurl%%/tasks.html%%webversion%%#s-m-a-r-t-tests" target="_blank">S.M.A.R.T.
zh_cn: 未设置则禁用所有配置了的<a href="%%docurl%%/tasks.html%%webversion%%#s-m-a-r-t-tests" target="_blank">S.M.A.R.T.

source: Unset to select an existing group for the user.
zh_cn: 不设置来允许选择一个现有的群组用于用户。

source: Unspecified addresses are not valid as nameservers
zh_cn: 未知地址不是有效的域名服务器

source: Until
zh_cn: 直到

source: Unused
zh_cn: 未使用

source: Updade
zh_cn: 更新

source: Update
zh_cn: 更新

source: Update Available
zh_cn: 可用更新

source: Update File
zh_cn: 更新文件

source: Update File Temporary Storage Location
zh_cn: 更新文件临时存储位置

source: Update License
zh_cn: 更新许可证

source: Update Period
zh_cn: 更新周期

source: Update Server
zh_cn: 更新服务器

source: Update daemon failed!
zh_cn: 更新进程错误！

source: Update file to be installed
zh_cn: 要安装的更新文件

source: Update has been applied
zh_cn: 更新已被应用

source: Update period
zh_cn: 更新周期

source: Update plugin
zh_cn: 更新插件

source: Update server could not be reached
zh_cn: 无法访问更新服务器

source: Update successful.
zh_cn: 更新成功。

source: Updates Available
zh_cn: 可用更新

source: Updates successfully downloaded
zh_cn: 更新下载成功

source: Updating group members
zh_cn: 更新群组成员

source: Upgrade
zh_cn: 升级

source: Upgrade Pool
zh_cn: 升级存储池

source: Upgrade selected jails failed.
zh_cn: 升级选中的Jail失败

source: Upgrade selected jails started.
zh_cn: 开始升级选中的Jail

source: Upgrade selected jails succeeded.
zh_cn: 升级选中的Jail成功

source: Upgraded
zh_cn: 已升级

source: Upgrading Jail
zh_cn: 升级Jail

source: Upgrading Plugin
zh_cn: 升级插件

source: Upload
zh_cn: 上传

source: Upload Config
zh_cn: 上传设置

source: Upload Plugin
zh_cn: 上传插件

source: Upload an installer image file
zh_cn: 上传安装镜像文件

source: Upload the Service Account JSON credential file.
zh_cn: 上传服务账户的JSON身份文件。

source: Upload your certificate file here.
zh_cn: 在此处上传证书文件。

source: Uploading attachments to host
zh_cn: 上传附件到主机

source: Uptime
zh_cn: 运行时间

source: Use --fast-list
zh_cn: 使用 --fast-list

source: Use AFP3 unix privileges.
zh_cn: 使用 UNIX AFP3 权限

source: Use DHCP.
zh_cn: 使用DHCP.

source: Use Default Domain
zh_cn: 使用默认域

source: Use SMTP Authentication
zh_cn: 使用 SMTP 认证

source: Use Serial Console
zh_cn: 启用串口控制台

source: Use all disk space
zh_cn: 使用所有的磁盘空间

source: Use alphanumeric characters, ".", "-" and ":".
zh_cn: 请使用数字、字母或者".", "-" 和 ":"符号

source: Use alphanumeric characters, ".", "-" and "_".
zh_cn: 请使用字母、数字、".", "-" 和 "_"。

source: Use as home share
zh_cn: 用作“Home”共享

source: Use default domain
zh_cn: 使用默认域

source: Use existing disk image
zh_cn: 使用已有磁盘映像

source: Use key authentication
zh_cn: 使用秘钥认证

source: Use syslog
zh_cn: 使用系统日志

source: Use this option to override the directory creation mask (077 by default).
zh_cn: 使用这个选项来改变目录创建时默认的权限掩码 (默认值 077)。

source: Use this option to override the directory creation mask (0777 by default).
zh_cn: 此项用于指定新建目录的权限掩码 (默认值 0777)。

source: Use this option to override the file creation mask (0666 by default).
zh_cn: 此项用于指定新建文件的权限掩码 (默认值 0666)。

source: Use this option to override the file creation mask (077 by default).
zh_cn: 该选项用以指定新建文件的掩码 (默认077)。

source: Used
zh_cn: 已用

source: User
zh_cn: 用户

source: User %s is built-in and can not be deleted!
zh_cn: 无法删除系统内建用户 %s！

source: User &
zh_cn: 用户 &

source: User Bind Path
zh_cn: 用户绑定路径

source: User CN
zh_cn: 用户 CN

source: User DN
zh_cn: 用户 DN

source: User ID
zh_cn: 用户 ID

source: User Suffix
zh_cn: 用户后缀

source: User does not exist: %s
zh_cn: 用户不存在：%s

source: User name
zh_cn: 用户名

source: Username
zh_cn: 用户名

source: Username cannot be blank.
zh_cn: 用户名不能为空。

source: Username on the above VMWare host with enough privileges to snapshot virtual machines.
zh_cn: 用户名在以上VMware主机中有足够的权限创建虚拟机快照。

source: Usernames cannot exceed 17 characters for cronjobs
zh_cn: 计划任务的用户名不能超过17个字符

source: Usernames cannot exceed 17 characters for rsync tasks
zh_cn: 用于 Rsync 任务的用户名不能超过17个字符

source: Usernames cannot have spaces
zh_cn: 用户名不允许包含空格

source: Usernames of 8 characters or less are recommended for compatibility with application software, but up to 16 characters are allowed.
zh_cn: 因为软件兼容性原因，推荐小于8个字符。最长允许16个字符。

source: Users
zh_cn: 用户

source: Users & Groups
zh_cn: 用户与群组

source: Users successfully updated.
zh_cn: 用户信息已更新。

source: Using Active Directory or LDAP authentication will supersede this option
zh_cn: 如果已经设置了 Active Directory 或 LDAP 认证，此项设置将被取代

source: Using a zvol name longer than 63 characters can prevent accessing the zvol as a device.
zh_cn: 使用一个长于63个字符的zvol名称会使zvol不能作为一个设备进行访问。

source: VFS Objects
zh_cn: VFS 对像

source: VLAN Tag
zh_cn: VLAN 标签

source: VLAN Tags are 1 - 4095 inclusive
zh_cn: VLAN 标签必须是 1 - 4095 之间的数字

source: VLANs
zh_cn: VLAN

source: VM Snapshot
zh_cn: 虚拟机快照

source: VMWare Plugin
zh_cn: VMWare 插件

source: VMWare Sync
zh_cn: VMWare 同步

source: VMWare snapshot %(snap)s failed for the following VMs: %(vms)s
zh_cn: VMs: %(vms)s 的快照 %(snap)s 失败

source: VMWare-Snapshot
zh_cn: VMWare 快照

source: VMware Sync
zh_cn: VMWare 同步

source: VMware-Snapshots
zh_cn: VMWare 快照

source: VNC network interface.
zh_cn: VNC网络接口。

source: Validate Remote Path
zh_cn: 验证远程路径

source: Value
zh_cn: 值

source: Values allowed:<br>Slider: 0-12 (as it is every Nth hour).<br>Specific Hour: 0-23.
zh_cn: 允许的值：<br>Slider: 0-12 (每 N 小时).<br>Specific Hour: 0-23.

source: Values allowed:<br>Slider: 0-15 (as its is every Nth day).<br>Specific Day: 1-31.
zh_cn: 允许的值：<br>Slider: 0-15 (每 N 天).<br>Specific Day: 1-31.

source: Values allowed:<br>Slider: 0-30 (as it is every Nth minute).<br>Specific Minute: 0-59.
zh_cn: 允许的值：<br>Slider: 0-30 (每 N 分钟).<br>Specific Minute: 0-59.

source: Variable
zh_cn: 变量

source: Verbose
zh_cn: 详细信息

source: Verbose logging
zh_cn: 详细记录

source: Verify
zh_cn: 验证

source: Verify Credential
zh_cn: 验证凭据

source: Verify Install
zh_cn: 验证安装

source: Verify passphrase
zh_cn: 确认密码

source: Verifying
zh_cn: 验证中

source: Version
zh_cn: 版本

source: Version number
zh_cn: 版本号

source: Version of the plugin
zh_cn: 插件版本

source: View
zh_cn: 查看

source: View %s
zh_cn: 查看 %s

source: View Disks
zh_cn: 查看磁盘

source: View File Extents
zh_cn: 查看文件 Extents

source: View Jail Templates
zh_cn: 查看 Jail 模板

source: View Jails
zh_cn: 查看 Jails

source: View Link Aggregations
zh_cn: 查看链路聚合

source: View Multipaths
zh_cn: 查看多路径列表

source: View Public Key
zh_cn: 显示公钥

source: View Rsync Modules
zh_cn: 查看 Rsync 模块列表

source: View Snapshots
zh_cn: 查看快照

source: View Volumes
zh_cn: 查看卷列表

source: Virtual CPUs
zh_cn: 虚拟处理器

source: Virtual Host ID
zh_cn: 虚拟主机ID

source: Virtual IP
zh_cn: 虚拟 IP

source: Virtual IP is not in the same network
zh_cn: 虚拟IP 不在相同网段

source: Virtual IPv4
zh_cn: 虚拟 IPv4

source: Virtual Interface
zh_cn: 虚拟接口

source: Virtual Machines
zh_cn: 虚拟机

source: Virtualization
zh_cn: 虚拟化

source: Virtualization (RAID 10: Good Reliability, Better Performance, Minimum Storage)
zh_cn: 虚拟化存储 (RAID 10: 可靠，性能更好，可用空间最少)

source: Vlan Tag
zh_cn: VLAN 标签

source: Volume
zh_cn: 卷

source: Volume Manager
zh_cn: 卷管理器

source: Volume Name
zh_cn: 卷名称

source: Volume Status
zh_cn: 卷状态

source: Volume add
zh_cn: 卷添加
